{
  "title": "COVID-19 technical guidance: Points of entry and mass gatherings",
  "guidelines": [
    {
      "title": "Management of ill travellers at Points of Entry – international airports, seaports and ground crossings – in the context of COVID-19 outbreak",
      "content": "This document aims to provide advice on the detection and management of ill travellers suspected of COVID-19 infection, at international airports, ports and ground crossings. It includes the following measures; 1)Detection of ill travellers; 2) Interview of ill travellers for COVID-19; 3) Reporting of alerts of ill travellers with suspected COVID-19 infection and 4) Isolation, initial case management and referral of ill travellers with suspected COVID-19 infection.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://apps.who.int/iris/bitstream/handle/10665/331512/WHO-2019-nCoV-POEmgmt-2020.2-eng.pdf"
        }
      ]
    },
    {
      "title": "Online course for Management of ill travelers at point of entry",
      "content": "This interactive e-learning course is converted from the WHO Interim Guidance for Management of ill travellers at Points of Entry – international airports, seaports and ground crossings – in the context of COVID-19 outbreak. This course is intended for National IHR Focal Points, public health authorities and operators at points of entry, conveyance operators, and other stakeholders.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://extranet.who.int/hslp/training/course/view.php?id=325"
        }
      ]
    },
    {
      "title": "Key planning recommendations for Mass Gatherings in the context of the current COVID-19 outbreak (Interim guidance)",
      "content": "The purpose of this document is to outline key planning considerations for organizers of mass gatherings in the context of the COVID-19 outbreak. It should be read in conjunction with WHO’s Public Health for Mass Gatherings: Key Considerations. which provides general advice on the public health aspects of mass gathering events. It is also adapted from WHO’s interim planning considerations previously released for mass gatherings in the context of pandemic (H1N1) 2009 influenza, and International meetings attended by individuals from Ebola virus disease-affected countries.\n\nIt is WHO’s view that all countries with community transmission should seriously consider postponing or reducing mass gatherings that bring people together and have the potential to amplify disease and support the recommended best practice of physical distancing. Any decision will be supported through the use of WHO tools, in particular the Risk Assessment for Mass Gatherings during COVID-19 and this document.\n\nIf movement restrictions and further national measures have been established in the country, the WHO RA does not apply. However, when the process of re-opening/conducting mass gatherings is being considered post movement restrictions, it will be key to ensure any decisions are based on a risk assessment, such as the WHO Mass gatherings COVID-19 risk assessment and this document.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://web-prod.who.int/publications-detail/key-planning-recommendations-for-mass-gatherings-in-the-context-of-the-current-covid-19-outbreak"
        }
      ]
    },
    {
      "title": "Mass gatherings COVID-19 risk assessment",
      "content": "This document provides a COVID-19 risk assessment and mitigation checklist for use by host countries and mass gathering organizers. It also includes an operational tool which offers guidance for organizers holding meetings during the COVID-19 outbreak and which should be accompanied by the WHO COVID-19 Generic Risk Assessment Excel file. It should be read in conjunction with WHO’s Key planning recommendations for Mass Gatherings in the context of the current COVID-19 outbreak (Interim guidance).\n\nIt is WHO’s view that all countries with community transmission should seriously consider postponing or reducing mass gatherings that bring people together and have the potential to amplify disease and support the recommended best practice of physical distancing. Any decision will be supported through the use of WHO tools, in particular the Risk Assessment for Mass Gatherings during COVID-19.\n\nIf movement restrictions and further national measures have been established in the country, the WHO RA does not apply. However, when the process of re-opening/conducting mass gatherings is being considered post movement restrictions, it will be key to ensure any decisions are based on a risk assessment, such as the WHO Mass gatherings COVID-19 risk assessment.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://www.who.int/publications-detail/how-to-use-who-risk-assessment-and-mitigation-checklist-for-mass-gatherings-in-the-context-of-covid-19"
        },
        {
          "title": "Access the tool",
          "link": "https://www.who.int/docs/default-source/coronaviruse/who-covid-generic-2020-03-20e-en-2020-1.xlsx?sfvrsn=801a2787_4"
        }
      ]
    },
    {
      "title": "Online course for public health preparedness for mass gathering events",
      "content": "This project aims to support host nations in delivering a safe and successful event, as part of WHO’s ongoing support to countries in strengthening the International Health Regulations capacities for prevention, detection and response to the public health events in the context of hosting mass gathering events.\n\nTo create a user account, future members need to click on “Register” from the homepage of the Health Security Learning Platform:",
      "links": [
        {
          "title": "Access the course",
          "link": "https://extranet.who.int/hslp/training"
        }
      ]
    },
    {
      "title": "Public health preparedness and response for aviation sector",
      "content": "Handbook for the Management of Public Health Events in Air Transport.\n\nThis handbook was developed in collaboration with the International Civil Aviation Organization. It is intended to help competent authorities at airports to implement a risk based approach to public health events in a consistent manner and assist in determining interventions that are commensurate to the risks, while avoiding unnecessary interference with international trafﬁc and trade.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://www.who.int/publications-detail/handbook-for-the-management-of-public-health-events-in-air-transport-updated-with-information-on-ebola-virus-disease-and-middle-east-respiratory-syndrome-coronavirus"
        }
      ]
    },
    {
      "title": "Operational considerations for managing COVID-19 cases/ outbreak in aviation",
      "content": "This document offers guidance on operational considerations for managing COVID-19 cases/outbreak in the aviation setting. It should be used in conjunction with WHO’s Handbook for the Management of Public Health Events in Air Transport. \n\nThe target audience is any authority involved in public health response to a public health event in aviation, including International Health Regulations (IHR) National Focal Points (NFP), health authorities at airports, local, provincial and national health surveillance and response systems, as well as civil aviation authorities, airport operators, aircraft operators, airports and airlines.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://apps.who.int/iris/bitstream/handle/10665/331488/WHO-2019-nCoV-Aviation-2020.1-eng.pdf"
        }
      ]
    },
    {
      "title": "Public health preparedness and response for maritime sector",
      "content": "WHO has published several technical guidance, developed in collaboration with the Maritime sectors, for routine inspection on board ships and for public health emergency response to the public health events on board ships and at ports.",
      "links": []
    },
    {
      "title": "Operational considerations for managing COVID-19 cases/outbreak on board ships",
      "content": "To assist WHO Member States, all State Parties to the International Health Regulations (IHR), in managing individual case or outbreaks on board ships in the context of COVID-19, by outlining operational considerations to reduce the risk of transmission of COVID-19 on board ships, while avoiding unnecessary interference with international traffic and trade.\n\nThe target audience of this documents is any authority involved in public health response to a COVID-19 public health event on board ships, including IHR National Focal Points (NFP), port health authorities, local, provincial and national health surveillance and response system, as well as port operators and ship operators.",
      "links": [
        {
          "title": "Access the document",
          "link": "https://www.who.int/publications-detail/operational-considerations-for-managing-covid-19-cases-outbreak-on-board-ships"
        }
      ]
    },
    {
      "title": "Handbook for the management of public health events on board ships",
      "content": "To assist States Parties in contingency planning and implementation of health measures on board ships or in ports, WHO developed a generic guidance addressing all public health risks and related rules and regulations. \n\nAccording to IHR, competent authorities at ports are responsible for responding to events that pose a risk to public health. These events are identified through notifications by ships or other competent authorities, during a ship inspection or even through other informal routes such as media reports. Events may be caused by biological, chemical or radiological agents. Event management involves event identification, verification, risk assessment and response.",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://www.who.int/publications-detail/handbook-for-the-management-of-public-health-events-on-board-ships"
        }
      ]
    },
    {
      "title": "Handbook for the inspection of ships and issuance of ship sanitation certificates",
      "content": "This handbook is intended to be used as reference material for port health officers, regulators, ship operators and other competent authorities in charge of implementing the IHR (2005) at ports and on ships. The handbook is based on the IHR (2005) provisions regarding ship inspection and issue of SSCs. They provide guidance for preparing and performing the inspection, completing the certificates and applying public health measures within the framework of the IHR (2005).",
      "links": [
        {
          "title": "Access the publication",
          "link": "https://www.who.int/publications-detail/handbook-for-the-inspection-of-ships-and-issuance-of-ship-sanitation-certificates"
        }
      ]
    }
  ]
}
